{ "rezepte":[
  {"rezeptID":0,"schritte":["Avocado schälen und entkernen. Fruchtfleisch im Mixer pürieren. Sahne hinzugießen und einige Sekunden mitquirlen, bis die Mischung geschmeidig ist.","Brühe und Zitronensaft angießen, salzen und pfeffern. Noch einmal glattpürieren.","Gut gekühlt oder bei Zimmertemparatur servieren. Nach Wunsch mit einem Klecks saurer oder süßer Sahne und gehacktem Schnittlauch garnieren.","Nach Wunsch kann die Suppe auch warm serviert werden. ","Avocadosuppe sollte so bald wie möglich nach der Zubereitung serviert werden, da sich die Suppe trotz Zitronensaft verfärben kann."],"name":"avocadosuppe","mengen":[0.5,125,40,0.5,-1,-1,0.5,-1],"zutaten":[0,1,2,3,4,5,6,7]},
  {"rezeptID":1,"schritte":["Den Brokkoli grob zerschneiden und einige Röschen beiseite legen.","Schäle die Zwiebel und den Knoblauch und schneide beides klein.","Butter im Topf erhitzen, Zwiebelwürfel und Knoblauch dazugeben und etwa fünf Minuten dünsten.","Etwa zwei Drittel der Brokkolistücke hinzugeben, mit Gemüsebrühe aufgießen und zugedeckt etwa fünfzehn Minuten köcheln lassen.","Die Suppe einige Minuten abkühlen lassen. Anschließend mit einem Stabmixer fein pürieren.","Sahne und das restliche Drittel Brokkolistücke hinzugeben und die Suppe noch einmal etwa fünf Minuten kochen lassen.","Die Suppe mit Salz, Pfeffer und Oregano abschmecken und mit gehackter Petersilie bestreut servieren."],"name":"brokkoli suppe","mengen":[150,0.25,0.5,190,0.5,50,-1,0.25,-1,-1],"zutaten":[8,9,10,11,12,2,13,14,4,5]},
  {"rezeptID":2,"schritte":["Schäle die Zwiebel und wasche die Frühlingszwiebeln sowie Brunnenkresse. Anschließend Zwiebel, Frühlingszwiebel und Brunnenkresse grob hacken.","Butter in einem Topf erhitzen. Zwiebel, Frühlingszwiebel und Brunnenkresse uner Rühren drei Minuten anbraten, bis das Gemüse weich ist.","Mehl darüberstäuben und gut unterrühren. Nach und nach Brühe und Wasser in den Topf geben und verrühren, bis die Mischung glatt ist.","Unter Rühren aufkochen, bis die Suppe eindickt. Zugedeckt bei kleiner Hitze zehn Minutenlang sieden lassen, bis die Brunnenkresse gar ist.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Salz und Pfeffer hinzugeben und die Suppe abschmecken. Nach Wunsch mit einem Klecks saurer oder süßer Sahne verzieren."],"name":"brunnenkresse suppe","mengen":[75,0.25,0.5,125,50,15,0.5,-1,-1,-1],"zutaten":[15,9,16,1,17,18,19,4,5,7]},
  {"rezeptID":3,"schritte":["Schäle die Kartoffeln, schneide sie in kleine Stücke und koche sie etwa zehn Minuten in Wasser vor.","\"<break time=\\\"\"2s\\\"\"/> Wasser anschließend abgießen und die gekochten Kartoffelstücke beiseite legen.\"","Butter im Topf erwärmen, Mehl hinzugeben und bei niedriger Hitze etwa zwei bis drei Minuten anschwitzen.","Gemüsebrühe zugeben und bei niedriger Hitze etwa fünf Minuten köcheln lassen. ","Die vorgekochten Kartoffelstücke und Bärlauch hinzugeben und etwa fünf Minuten kochen.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Die Suppe mit Salz und Pfeffer abschmecken und heiß servieren."],"name":"bärlauchsuppe","mengen":[100,0.25,250,5,2.5,-1,-1],"zutaten":[20,21,11,18,19,4,5]},
  {"rezeptID":4,"schritte":["Schneide die Champignons in Scheiben und die Kartoffeln in kleine Würfel. und zusammen in Salzwasser weich kochen.","Gebe die Champignonscheiben und Kartoffelstücke zur Gemüsebrühe hinzu und koche das Gemüse etwa fünfzehn Minuten lang. Schäle und schneide währenddessen die Zwiebel in kleine Stücke.","Röste die Zwiebel in Butter an. Gebe anschliessend etwas Mehl hinzu und röste sie, bis sie goldbraun werden.","Die Zwiebel mit einem Teil des Kochwassers aufgießen, verrühren und zur Suppe geben. ","Suppe mit Rahm verfeinern und mit Salz, Pfeffer und Majoran abschmecken."],"name":"champignon kartoffel suppe","mengen":[50,50,0.25,200,10,10,0.5,-1,-1,-1],"zutaten":[22,20,9,11,18,23,24,25,4,5]},
  {"rezeptID":5,"schritte":["Putze die Champignons und schneide sie in kleine Scheiben. ","Öl in einer Pfanne erhitzen und die Champignonscheiben darin von allen Seiten fünf bis acht Minuten braten. ","Butter in einem Topf zerlassen. Das Mehl einrühren und mit der Gemüsebrühe unter Rühren ablöschen.","Die Champignons in die Suppe geben, mit der Sahne verfeinern und die Suppe mit Salz und Pfeffer abschmecken. ","Die Suppe auf Teller verteilen und mit Petersilie garniert servieren."],"name":"champignoncreme suppe","mengen":[62.5,0.25,175,7.5,7.5,25,0.5],"zutaten":[22,9,11,18,23,2,26]},
  {"rezeptID":6,"schritte":["Schäle die Zwiebeln und schneide sie in kleine Stücke.","Öl im Topf erhitzen und die Zwiebelwürfel darin andünsten. Anschließend mit Curry bestreuen und kurz mitdünsten lassen.","Linsen und Gemüsebrühe hinzugeben und mit Deckel etwa fünfzehn Minuten lang bei mittlerer Hitze köcheln lassen.","Die Suppe kurz abkühlen lassen und mit einem Stabmixer fein pürieren.","Crème légère unterrühren und die Suppe mit Salz und Pfeffer abschmecken. ","Forellenfilets in kleine Stücke schneiden und zu der Suppe servieren."],"name":"currycremesuppe","mengen":[50,37.5,250,0.25,0.25,0.75,25],"zutaten":[27,28,11,29,30,31,32]},
  {"rezeptID":7,"schritte":["Schäle die Zwiebel und schneide sie klein.","Gebe alle Zutaten in den Topf und lasse sie zehn Minuten köcheln."],"name":"demo tomatencreme suppe","mengen":[175,0.25,125,25],"zutaten":[33,9,11,215]},
  {"rezeptID":8,"schritte":["Zwiebel schälen, klein schneiden und kurz in Olivenöl andünsten.","Wasser und Erbsen dazugeben und unter Rühren zwölf Minuten kochen. Beachte dabei, dass die Erbsen leicht anbrennen können.","Die Suppe mit einem Stabmixer pürieren. Mit Weißwein, Salz und Pfeffer abschmecken und heiß servieren. ","Mandelmus unterheben und mit Salz und Pfeffer würzen.","Walnüsse in einer Pfanne ohne Fett anrösten. Währenddessen Petersilie waschen und abzupfen.","Petersilie, Walnüsse,  Minze,  Walnussöl,  Zitronensaft,  Salz und Pfeffer im Mixer pürieren.","Sonnenblumenkerne mit Currypulver in Olivenöl anrösten. Einen Schuss Agavendicksaft oder Ahornsirup hinzugeben.","Zu guter Letzt Suppe mit Petersilien-Pesto und den Sonnenblumenkernen anrichten und genießen. "],"name":"erbsensuppe","mengen":[250,0.5,300,0.5,20,-1,-1,20,60,5,60,1,0.5,0.375,1,0.25],"zutaten":[35,9,17,36,37,4,5,38,39,40,41,3,42,43,44,45]},
  {"rezeptID":9,"schritte":["Schäle die Zwiebel und Möhre und schneide beides in feine Würfel.","Butter im Topf erhitzen und Möhre und Zwiebel darin andünsten.","Mit Mehl bestäuben und kurz anschwitzen. Gebe den Fischfond, das Wasser sowie die Sahne hinzu.","Rühre die Fischpaste ein und lass die Suppe unter Rühren kurz aufkochen. Die Suppe zugedeckt etwa acht Minuten köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> Währenddessen Toast im Toaster rösten und dann in Würfel Schneiden. Den Räucherlachs ebenso in kleine Stücke schneiden.\"","Dill waschen, trocken schütteln und fein schneiden.","Schmecke die Suppe mit Salz, Pfeffer, Zitronensaft und etwas Zucker ab.","Gib Dill und den Räucherlachs hinzu. Beides kurz in der Suppe erhitzen.","Suppe mit den Toastwürfeln bestreuen und servieren."],"name":"fischsuppe mit räucherlachs","mengen":[0.25,0.25,100,100,0.5,50,7.5,10,0.5,37.5,-1,-1,-1,-1,-1],"zutaten":[46,9,47,17,12,48,23,49,50,51,52,53,54,4,5]},
  {"rezeptID":10,"schritte":["Weiche die Paprikaschote in warmen Wasser ein.","Putze den Lauch und schneide ihn klein. Möhre, Zwiebel und Knoblauch schälen und ebenfalls klein schneiden.","Den Fisch kalt abspülen, trockentupfen und in größere Stücke schneiden.","Den Fond und das Wasser in einem Topf zum Kochen bringen und die Fischstücke darin bei schwacher Hitze acht Minuten ziehen lassen.","Öl in einem zweiten Topf erhitzen. Zwiebel, Knoblauch und Lauch dazugeben und unter Rühren bei mittlerer Hitze fünf Minuten anbraten.","Die Tomate waschen, klein schneiden und hinzugeben. Die Fischbrühe aus dem anderem Topf angießen und zum Kochen bringen. Die Fischstücke beiseite stellen.","Die eingeweichte Paprikaschote grob zerkleinern und mit Salz und Pfeffer würzen. Gewürzpaste ","Geröstetes Weißbrot im Mörser zerkleinern, Paprikaschote und etwas Fischbrühe aus dem Topf hinzugeben und alles zu einer Gewürzpaste zerstampfen. ","Die Würzpaste unter die Suppe mischen und bei mittlerer Hitze weitere zehn Minuten kochen. ","Die Suppe nach Belieben pürieren, die Fischstücke hinzugeben und bei schwacher Hitze nochmal zwei Minuten ziehen lassen."],"name":"fischsuppe","mengen":[0.25,0.25,0.25,0.25,0.25,0.25,100,100,1,100,0.5,-1,-1],"zutaten":[55,56,46,9,10,57,58,17,36,59,60,4,5]},
  {"rezeptID":11,"schritte":["Mehl, Eier und Salz mit der Hälfte der Milch zu einem dicken, glatten Teig verrühren.","Nach und nach mit der restlichen Milch verdünnen. Teig zugedeckt zwanzig Minuten quellen lassen.","Anschließend jeweils einen Teil der Butter in der Pfanne erwärmen und den Teig zu dünnen Fladen ausbacken.","Die Fladen aufrollen und in dünne Streifen schneiden.","Schnittlauch fein schneiden.","Die Flädle in die heiße Fleischbrühe geben und die Suppe mit Schnittlauch dekorieren."],"name":"flädlesuppe","mengen":[250,50,0.75,0.5,62.5,0.25,-1,-1],"zutaten":[61,62,63,12,64,65,5,66]},
  {"rezeptID":12,"schritte":["Schäle die Kartoffeln sowie Möhren und schneide beides klein.","Putze den Lauch und schneide sowohl das Weiße als auch das Grüne in Ringe.","Öl im Topf erhitzen und Lauch, Möhren und Kartoffeln kurz anschwitzen. ","Mit Gemüsebrühe ablöschen und die gehackten Tomaten hinzugeben. Die Suppe bei schwacher Hitze etwa zehn Minuten köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> Währenddessen Seelachsfilet waschen, trocken tupfen und in Stücke schneiden.\"","Seelachsfiletstücke zur Suppe geben und einige Minuten gar ziehen lassen. Währenddessen Schnittlauch waschen und klein hacken.","Die Suppe mit Salz, Pfeffer und Zitronensaft abschmecken und mit frischem Schnittlauch bestreut servieren."],"name":"gemüse fisch eintopf","mengen":[1,1,0.5,125,1,0.25,1,0.25,-1,-1,-1],"zutaten":[67,46,68,11,69,70,71,72,4,5,66]},
  {"rezeptID":13,"schritte":["Zwiebeln schälen und halbieren und in einer Pfanne mit Butter anrösten.","Sellerie, Karotten und Petersilienwurzel schälen und in große Stücke schneiden. Lauch ebenfalls in grobe Stücke schneiden.","Das Gemüse bis auf die Zwiebel in Olivenöl vier Minuten lang andünsten.","Kaltes Wasser angießen und Zwiebelhälften, Lorbeerblätter und Pfefferkörner zugeben. ","Die Brühe aufkochen und zugedeckt bei mittlerer Hitze eine halbe Stunde lang kochen. ","Die Brühe durch ein sehr feines Sieb oder Mulltuch passieren und mit Salz und Pfeffer würzen."],"name":"gemüsebrühe","mengen":[1,0.125,0.5,0.25,0.5,625,0.75,0.5,0.5,5],"zutaten":[73,74,75,68,9,17,36,12,76,77]},
  {"rezeptID":14,"schritte":["Schäle den Knoblauch und Ingwer, schneide beides klein und röste es mit Sesamöl und Curry-Paste bei niedriger Hitze in einem Topf an.","Hähnchenbrustfilet würfeln. Zucchini waschen, längs halbieren und schräg in Streifen schneiden.","Hähnchenstücke und Zucchinistreifen hinzugeben und kurz mit anbraten. ","Mit Geflügelfond und Kokosmilch ablöschen und Suppe etwa 10 Minuten bei geringer Hitze köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> Währenddessen parallel die Glasnudeln nach Packungsanweisung zubereiten und zur Suppe hinzugeben.\"","Frühlingszwieben und Koriander waschen, klein schneiden und damit die Suppe garnieren."],"name":"glasnudelsuppe","mengen":[0.5,1,0.5,2.5,1,200,0.5,50,0.5,50,0.25],"zutaten":[78,16,10,79,80,81,82,83,84,85,86]},
  {"rezeptID":15,"schritte":["Wasche das Fleisch und tupfe es anschließend mit Küchenpapier trocken. Schneide das Fleisch in kleine Stücke.","Schäle die Zwiebel und schneide sie in feine Würfel.","Wasche die Paprikaschoten und schneide sie in kleine Stücke.","Öl im Kochtopf erhitzen. Füge das Fleisch hinzu und brate es kräftig an.","Jetzt kannst du die Zwiebel und Paprikawürfel hinzufügen und kurz mit anbraten. ","Tomatenmark unterrühren und mit Salz, Pfeffer und Paprikapulver würzen.","Das Ganze mit Mehl bestäuben und nach und nach unter Rühren mit Rinderbrühe ablöschen."," Anschließend die Suppe bei schwacher Hitze etwa dreißig Minuten lang zugedeckt schmoren lassen.","Zuletzt mit Salz, Pfeffer, Paprikapulver und Zucker abschmecken. Die fertige Suppe kann jetzt mit Oregano garniert serviert werden."],"name":"gulaschsuppe","mengen":[0.25,0.5,250,0.5,125,0.5,-1,0.5,-1,-1,-1,-1],"zutaten":[87,88,89,29,90,19,91,92,93,94,4,5]},
  {"rezeptID":16,"schritte":["Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Stücke.","Wasche die Gurke und schneide sie in sehr kleine Würfel.","Butter im Topf erhitzen, Zwiebel und Knoblauch hinzugeben und etwa fünf Minuten lang bei niedriger Hitze dünsten.","Die Gurkenstücke und Gemüsebrühe hinzugeben und etwa fünf Minuten lang köcheln lassen.","Sahne mit dem Mehl verrühren und zur Suppe hinzugeben. Salz und Pfeffer ebenfalls hinzugeben und die Suppe für weitere fünf Minuten köcheln lassen.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Zitronensaft und Dill hinzugeben und die Suppe abschmecken. Suppe kurz erwärmen und warm servieren. "],"name":"gurkencreme suppe","mengen":[125,0.25,0.5,125,5,5,50,-1,-1,0.25,-1],"zutaten":[95,96,10,11,18,23,34,4,5,97,98]},
  {"rezeptID":17,"schritte":["Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Würfel.","Paprikaschoten waschen und putzen und in ein Zentimeter große Würfel schneiden. Getrocknete Tomaten und Oliven ebenfalls in kleine Stücke schneiden.","Schweineschnitzel waschen, mit Küchenpapier trocken tupfen und in dünne Streifen schneiden. Würze das Fleisch mit Salz, Pfeffer, Thymian und Gyros-Gewürz.","Öl im Topf erhitzen und das Fleisch darin anbraten, bis es durch ist.","Tomatenmark hinzugeben und kurz mit anrösten. ","Paprika-, Zwiebel-, Knoblauchwürfel und Tomatenstücke zugeben und mit Brühe aufgießen. ","Alles einmal aufkochen. Oliven, Creme Fresch und Schmelzkäse unterrühren und zehn Minuten bei mittlerer Hitze köcheln lassen. ","\"<break time=\\\"\"2s\\\"\"/> Währenddessen Fetakäse in kleine Würfel schneiden.\"","Die Suppe mit den Gewürzen nochmals abschmecken. Mit gewürfeltem Fetakäse und gehacktem Thymian servieren."],"name":"gyrossuppe","mengen":[10,0.25,0.25,12.5,6.25,125,0.5,18.75,25,12.5,100,0.25,0.125,0.25,-1,-1],"zutaten":[99,10,100,33,101,11,36,102,103,104,105,92,106,107,4,5]},
  {"rezeptID":18,"schritte":["Schneide das Fleisch in Würfel und würze es mit Salz und Pfeffer.","Wasche und putze die Champignons und schneide sie in feine Scheiben.","Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Stücke.","Öl im Topf erhitzen und Zwiebeln und Knoblauch einige Minuten lang glasig dünsten.","Das Mehl und den Curry vermischen, über die gedünsteten Zwiebeln geben und mit anschwitzen.","Nach und nach mit heißer Brühe aufgießen und währenddessen mit dem Schneebesen zügig rühren, damit sich keine Klümpchen bilden. Die Suppe anschließend aufkochen lassen.","Die Hähnchenstücke und die Champignonscheiben zugeben. Die Suppe unter gelegentlichem Rühren zwanzig Minuten köcheln lassen.","Creme Fresch dazugeben, die Suppe nochmals abschmecken und warm servieren."],"name":"hähnchen curry suppe","mengen":[0.5,1,150,500,1,50,1,150,1,-1,-1],"zutaten":[88,108,22,11,29,102,19,109,31,4,5]},
  {"rezeptID":19,"schritte":["Spüle das Hähnchenstück unter dem Wasserhahn ordentlich ab und schneide es in mehrere Stücke. ","Schäle die Karotten und den Sellerie und schneide Karotten, Sellerie und Petersilienwurzel in mundgerechte Stücke.","Gib die Hähnchenstücke zusammen mit der Gemüsebrühe, den Karotten-, Sellerie- und Petersilienwurzelstücken in einen Topf und koche es etwa fünfunddreißig Minuten lang.","Nehme nach den fünfunddreißig Minuten die Brathähnchenstücke aus dem Topf und trenne das Fleisch von Haut und Knochen. ","Jetzt kannst du das Fleisch in mundgerechte Stücke zurechtschneiden. ","Gib die klein geschnittenen Fleischstücke sowie nach Wunsch die vorgekochten Suppennudeln in die Suppe.","Petersilie waschen und fein hacken. Petersilie hinzugeben, Suppe mit Salz und Pfeffer abschmecken."],"name":"hühnersuppe","mengen":[125,0.25,0.25,0.25,250,200,1,-1,-1,-1],"zutaten":[110,111,75,10,11,112,113,114,115,116]},
  {"rezeptID":20,"schritte":["Mandeln in einer Pfanne ohne Fett goldbraun rösten und auf einem Teller abkühlen lassen.","Spinat verlesen und waschen. Schnittlauch und Petersilie waschen. Von dem Spinat und der Petersilie etwas für die Dekoration beiseitelegen.","Avocado längs halbieren, den Kern entfernen und das Fruchtfleisch herauslösen.","\"Avocado, <break time=\\\"\"1s\\\"\"/> Mandeln, <break time=\\\"\"1s\\\"\"/> Mandeldrink, <break time=\\\"\"1s\\\"\"/> Sanddornsaft, <break time=\\\"\"1s\\\"\"/> Spinat, <break time=\\\"\"1s\\\"\"/> Petersilie, <break time=\\\"\"1s\\\"\"/> Schnittlauch, <break time=\\\"\"1s\\\"\"/> Misopaste und Agavendicksaft in einen Mixer geben und pürieren.\"","Die Suppe mit Salz, Pfeffer, Paprikapulver und Zitronensaft kräftig abschmecken und bis zum Servieren in den Kühlschrank stellen.","Die Suppe nochmal durchrühren, auf Teller verteilen und mit Spinat und Petersilie dekorieren."],"name":"kalte spinatsuppe","mengen":[10,0.125,93.75,31.25,3.75,2.5,0.5,-1,-1,0.125,0.25,-1,-1],"zutaten":[117,118,119,120,121,122,123,124,54,125,126,4,5]},
  {"rezeptID":21,"schritte":["Schäle die Kartoffeln und Möhren und schneide alles in kleine Stücke. ","Putze den Lauch. Schneide den Lauchs in feine Ringe und lege einen kleinen Teil davon beiseite.","Öl im Topf erwärmen. Lauch, Kartoffeln und Möhren hinzugeben und unter ständigem Rühren kurz anbraten.","Mit Gemüsebrühe ablöschen und die Suppe etwa fünfzehn Minuten bei geriner Hitze köcheln lassen.","Schmelzkäse oder Schmand zur Suppe hinzugeben. Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Anschließend die restlichen Lauchringe hinzufügen und diese kurz heiß werden lassen. Nach Bedarf mit Salz, Pfeffer und Muskat abschmecken und heiß servieren."],"name":"kartoffel lauch suppe","mengen":[150,0.75,150,375,1,-1,-1,-1,0.5],"zutaten":[20,46,127,11,29,128,4,5,129]},
  {"rezeptID":22,"schritte":["Schäle die Kartoffeln und schneide sie in kleine Stücke.","Schäle die Zwiebel und schneide sie klein.","Öl im Topf erwärmen. Gebe die Zwiebeln hinzu und brate diese bei niedriger Hitze unter Rühren kurz an. ","Gebe die Kartoffelstücke sowie Gemüsebrühe hinzu und lasse die Suppe fünfzehn Minuten bei niedriger Hitze köcheln.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Die Suppe wieder auf die Kochplatte stellen. Die Sahne hinzugeben und unter Rühren erhitzen. Währenddessen Petersilie klein hacken.","Gebe Salz, Pfeffer und Muskat hinzu und schmecke die Suppe ab.","Suppe auf Teller verteilen, mit Petersilie bestreuen und heiß servieren."],"name":"kartoffelcremesuppe","mengen":[125,0.25,112.5,0.5,40,0.5,-1,-1,0.5,25],"zutaten":[20,9,11,29,2,26,4,5,129,130]},
  {"rezeptID":23,"schritte":["Schäle die Zwiebel, den Knoblauch und Karotte und schneide alles klein.","Putze den den Lauch und Sellerie und schneide es ebenfalls in kleine Stücke.","Öl im Topf erwärmen. Zwiebel,  Knoblauch,  Karotte,  Lauch und Sellerie hinzugeben und alles bei niedriger Hitze vier Minuten unter gelegentlichem Rühren andünsten. ","Schäle währenddessen die Kartoffeln und schneide sie in kleine Stücke.","Gebe die Kartoffelstücke sowie Gemüsebrühe hinzu und lasse die Suppe fünfzehn Minuten bei niedriger Hitze köcheln.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Die Suppe mit Salz und Pfeffer abschmecken, nochmals erwärmen und heiß servieren."],"name":"kartoffelsuppe","mengen":[100,0.25,0.25,0.25,0.25,7.5,212.5,0.5,-1,-1],"zutaten":[131,9,10,73,132,133,11,29,4,5]},
  {"rezeptID":24,"schritte":["Schäle den Kohlrabi und die Kartoffeln und schneide beides in Stücke.","Die Kohlrabi und Kartoffelstücke mit Gemüsebrühe in einen Topf geben und etwa zwanzig Minuten lang bei leichter Hitze kochen.","\"<break time=\\\"\"2s\\\"\"/> Währenddessen Schnittlauch waschen und in kleine Röllchen schneiden.\"","Creme Fresch, Salz, Pfeffer und Muskat hinzugeben und die Suppe nochmal fünf Minuten kurz erwärmen.","Die Suppe mit einem Stabmixer pürieren und mit Schnittlauch garniert servieren."],"name":"kohlrabi kartoffel cremesuppe","mengen":[100,100,150,15,0.25,0.25,0.5,-1],"zutaten":[134,20,11,135,65,136,129,137]},
  {"rezeptID":25,"schritte":["Schäle die Zwiebel. Putze und wasche das Suppengrün und schneide alles in feine Stücke.","Butter im Topf erhitzen und das Gemüse darin unter Rühren andünsten.","Die Fleischbrühe, den Weißwein und etwa zwei Drittel der Sahne angießen und fünfzehn Minuten köcheln lassen.","Die Krabbel hinzugeben und bei kleiner Hitze in der Suppe erwärmen.","Schmecke die Suppe mit Salz und Pfeffer ab und schlage die restliche Schlagsahne mit einem Rührgerät steif.","Dill waschen, trocken schütteln und fein schneiden.","Die Suppe mit einem Klecks Sahne und mit Dill garniert servieren."],"name":"krabbensuppe","mengen":[0.25,0.25,125,0.5,87.5,62.5,62.5,-1,-1,-1],"zutaten":[96,138,139,12,48,140,141,4,5,98]},
  {"rezeptID":26,"schritte":["Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Stücke.","Wasche den Koriander oder die Petersilie und schneide es klein.","Wasche den Kürbis und schneide die entsprechende Menge in kleine Stücke.","Öl im Topf erwärmen. Zwiebel, <break time=\\\"\"1s\\\"\"/> Knoblauch, <break time=\\\"\"1s\\\"\"/> Koriander <break time=\\\"\"1s\\\"\"/> und Kürbisstücke hinzugeben und etwa fünf Minuten unter Rühren dünsten.","Gemüsebrühe, Möhrensaft und Currypaste hinzugeben und die Suppe etwa fünfzehn Minuten köcheln lassen.","Kokosmilch, Salz und Pfeffer hinzugeben und weitere drei Minuten erhitzen.","Die Suppe mit einem Stabmixer pürieren, abschmecken und heiß servieren. "],"name":"kürbis kokos suppe","mengen":[110,0.17,0.17,65,0.5,0.17,0.17,50,33.5,0.25,0.5],"zutaten":[142,9,10,11,29,65,136,143,83,144,26]},
  {"rezeptID":27,"schritte":["Halbiere den Hokkaido-Kürbis, entkerne ihn und schneide die entsprechende Menge in grobe Stücke.","Lauch putzen und waschen, längs halbieren und das Weiße in Stücke schneiden. Das Hellgrüne des Lauchs in feine Stücke schneiden.","Schäle die Zwiebel und schneide sie klein.","Butter im Topf erhitzen. Zwiebeln hinzugeben und bei mittlerer Hitze glasig dünsten.","Die Kürbissücke, Lauchstücke und eine Prise Zucker zugeben und fünf Minuten mitdünsten. ","Apfelsaft und Gemüsebrühe zugießen, zugedeckt aufkochen und zwanzig Minuten köcheln lassen.","Schlagsahne hinzugeben und die Suppe kurz aufkochen. Anschließend die Suppe mit einem Stabmixer fein pürieren.","Die Suppe mit Salz, Pfeffer und frisch geriebener Muskatnuss würzen und mit den hellgrünen Lauchstücken garnieren."],"name":"kürbis lauch suppe","mengen":[125,87.5,0.25,175,30,0.25,25,0.5,-1,-1,-1],"zutaten":[142,127,9,11,145,12,34,129,4,5,53]},
  {"rezeptID":28,"schritte":["Schäle die Zwiebel und schneide sie in kleine Stücke.","Wasche und putze den Kürbis. Entferne die Kerne mit einem Löffel schneide ihn danach in kleine Stücke.","Butter im Topf zerlassen. Anschließend Zwiebeln und Kürbis darin andünsten.","Mit Salz, Pfeffer, einer Prise Cayennepfeffer und Muskat würzen.","\"Gemüsebrühe sowie Milch oder Sahne zugießen und aufkochen. Zugedeckt bei mittlerer Hitze zwanzig Minuten kochen lassen. <break time=\\\"\"2s\\\"\"/> Währenddessen eine oder mehrere Scheiben Toastbrot in Stücke schneiden. Etwas Butter in einer beschichteten Pfanne erhitzen und die Brotwürfel darin goldbraun anbraten.\"","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Die Suppe mit Salz und Pfeffer abschmecken. Mit den Toastbrotwürfel sowie ein wenig Kürbiskernöl beträufelt servieren."],"name":"kürbissuppe","mengen":[75,7.5,62.5,0.5,37.5,-1,-1,-1,-1,0.25,0.5],"zutaten":[142,146,11,12,64,147,148,4,5,149,50]},
  {"rezeptID":29,"schritte":["Schäle die Kartoffeln, schneide sie in kleine Stücke und koche sie etwa zehn Minuten in Wasser vor.","Das Wasser abgießen. Milch, Sahne und Tomatenmark zu den Kartoffelstücken in den Topf hinzugeben und alles etwa fünf Minuten lang unter Rühren andünsten.","\"<break time=\\\"\"2s\\\"\"/> Währenddessen Lachs in kleine Streifen schneiden.\"","Gemüsebrühpulver oder Brühwürfel der Menge entsprechend hinzugeben. Lachs ebenfalls hinzugeben und Suppe etwa weitere drei Minuten köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> Je nach Geschmack weitere Lachsstreifen sowie gehackten Dill zugeben.\"","Die Suppe einige Minuten abkühlen lassen und mit einem Stabmixer kurz pürieren."],"name":"lachscreme suppe","mengen":[100,-1,125,25,7.5,15,-1],"zutaten":[20,150,64,2,151,152,153]},
  {"rezeptID":30,"schritte":["Lasagneblätter in mundgerechte Stücke brechen und nach Packungsanleitung gar kochen. Das Wasser anschließend abgießen.","Zwiebel und Knoblauch abziehen und klein schneiden.","Möhren schälen, Fenchel putzen und beides in kleine Würfel schneiden.","Öl in einem Topf erhitzen. Hackfleisch darin unter Rühren anbraten und mit Salz und Pfeffer würzen.","Zwiebel- und Knoblauchwürfel hinzugeben und ebenfalls andünsten. Nach und nach Möhren- und Fenchelwürfel mit andünsten, dann Tomatenmark zugeben.","Passierte Tomaten und Brühe zufügen und etwa zwanzig Minuten mit Deckel bei mittlerer Hitze köcheln lassen.","Nudelstücke hinzufügen. Die Suppe mit Salz, Pfeffer, Chiliflocken, Zucker und Zitronensaft abschmecken.","Vor dem Servieren einen Klecks Creme Fresch, geriebenen Parmesan und Basilikum daraufgeben."],"name":"lasagnesuppe","mengen":[0.25,0.25,18.75,31.25,187.5,0.5,18.75,0.5,1.25,62.5,0.25,50,-1,-1,-1,-1,-1,-1],"zutaten":[96,108,154,155,11,36,102,156,157,158,92,33,159,53,160,161,4,5]},
  {"rezeptID":31,"schritte":["Die Linsen in reichlich Wasser ohne Salz aufkochen und etwa fünfzehn Minuten köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> Schäle in der Zwischenzeit die Kartoffeln und schneide sie in kleine Würfel. Putze das Suppengemüse und schneide es ebenfalls in kleine Stücke.\"","Die Linsen in ein Sieb abgießen und abtropfen lassen. ","In einem großen Topf das Gemüse mit Öl andünsten, Kartoffelwürfel hinzufügen und mit der Gemüsebrühe ablöschen. ","Die Lorbeerblätter und die vorgekochten Linsen hinzufügen. Die Linsensuppe solange kochen, bis die Kartoffelwürfel weich sind. ","Petersilie waschen und klein hacken.","Gehackte Petersilie hinzufügen und die Suppe mit Salz, Pfeffer und Kümmel abschmecken.","Dazu passt wunderbar frisches Baguette oder Ciabatta Brot."],"name":"Linsensuppe","mengen":[62.5,1,0.25,0.25,300,0.75,0.5,0.5,-1,-1,-1],"zutaten":[162,163,9,164,11,29,165,76,4,5,166]},
  {"rezeptID":32,"schritte":["Schäle die Zwiebel und den Knoblauch und hacke beides klein.","Schäle die Möhre. Schneide die Möhre in Scheiben und den Fenchel in Streifen.","\"Zwiebeln, <break time=\\\"\"1s\\\"\"/> Knoblauch, <break time=\\\"\"1s\\\"\"/> Möhrenscheiben, <break time=\\\"\"1s\\\"\"/> Fenchelstreifen, <break time=\\\"\"1s\\\"\"/> die gehackten Tomaten, <break time=\\\"\"1s\\\"\"/> Fischfond, <break time=\\\"\"1s\\\"\"/> Weißwein und Thymian in den Topf geben, aufkochen und dann bei kleiner bis mittlerer Hitze etwa fünfzehn Minuten köcheln lassen.\"","Fischfilets in kleine Würfel schneiden.","Garnelen und Fischfiletwürfel dazugeben und sieben Minuten lang bei kleiner Hitze gar ziehen lassen.","Orange auspressen und den Saft in die Suppe rühren.","Die Suppe mit Salz, Pfeffer abschmecken und nach Belieben Schmand oder saure Sahne unterrühren.","Mit frischer Petersilie bestreut servieren. Dazu passt zum Beispiel Baguette."],"name":"mediterrane fischsuppe","mengen":[0.25,0.5,0.5,0.25,0.25,125,25,50,100,1,0.25,0.25,0.25,-1,-1,-1],"zutaten":[46,9,10,167,168,47,169,140,170,171,172,173,174,175,4,5]},
  {"rezeptID":33,"schritte":["Schäle die Zwiebel, den Knoblauch und den Ingwer und schneide alles in kleine Stücke.","Paprika, Knollensellerie und Porree putzen und in kleine Stücke schneiden.","Sonnenblumen- und Sesamöl in einem Topf erwärmen. Zwiebel, Knoblauch, Ingwer und Paprika hinzugeben und etwa drei Minuten lang dünsten.","Sellerie, Porree, Gemüsebrühe und Orangensaft zugeben und etwa fünfzehn Minuten lang bei leichter Hitze köcheln lassen.","Mie-Nudeln, Erbsen und Sojasoße hinzugeben und die Suppe nochmals nach der Zeit gemäß der Packungsanweisung der Nudeln kochen.","Mie-Nudel-Suppe mit Salz, Pfeffer und Paprikapulver abschmecken und servieren. "],"name":"mie nudel suppe","mengen":[20,35,15,0.17,0.17,32.5,117.5,2.5,2.5,-1,35,3.5,20,-1,-1,-1],"zutaten":[176,177,178,9,10,179,11,180,181,182,183,184,185,186,4,5]},
  {"rezeptID":34,"schritte":["Schäle die Möhren und Kartoffeln und schneide sie in kleine Stücke.","Schäle die Zwiebel und schneide sie klein.","Butter oder Olivenöl im Topf erwärmen. Gebe die Zwiebeln hinzu und brate sie bei niedriger Hitze unter Rühren kurz an.","Brate die Karottenstücke kurz mit an. Gebe Mehl sowie Gemüsebrühe hinzu und lasse die Suppe fünfzehn Minuten bei niedriger Hitze köcheln.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Petersilie klein hacken.","Gebe Salz, Pfeffer und Muskat hinzu und schmecke die Suppe ab.","Suppe auf Teller verteilen, mit Petersilie bestreuen und heiß servieren."],"name":"möhren und kartoffeleintopf","mengen":[100,50,0.25,125,5,0.5,-1,-1,0.5,25],"zutaten":[154,20,9,11,187,26,4,5,129,188]},
  {"rezeptID":35,"schritte":["Möhren, Kartoffeln, Zwiebel und Knoblauch schälen und jeweils in kleine Stücke schneiden.","Ölivenöl im Topf leicht erhitzen. Möhren, Kartoffeln, Zwiebel und Knoblauch hinzugeben und alles etwa fünf Minuten lang  dünsten.","\"Gemüsebrühe, Orangensaft, Salz und Pfeffer zugeben und die Suppe zwanzig Minuten lang bei niedriger Hitze köcheln lassen.<break time=\\\"\"2s\\\"\"/> Währenddessen Pinienkerne in einer Pfanne auf dem Herd ohne Öl rösten.\"","Sahne dazugeben. Anschließend die Suppe einige Minuten abkühlen lassen und mit einem Stabmixer pürieren.","Saure Sahne mit Basilikum Pesto verrühren. Die Suppe abschmecken, mit der Pestocreme und den gerösteten Pinienkernen toppen und heiß servieren."],"name":"möhrencremesuppe","mengen":[75,25,0.25,0.25,75,2.5,20,6,-1,-1,0.2,6,37.5,6],"zutaten":[154,20,96,108,11,187,189,2,4,5,190,191,183,192]},
  {"rezeptID":36,"schritte":["Die gelben und roten Paprikaschoten in sehr kleine Stücke schneiden.","Butter im Topf erwärmen. Mehl hinzugeben und unter Rühren und geringer Hitze etwa eine Minute lang anschwitzen.","Die Paprikaschoten hinzugeben und kurz mit anbraten.","Mit Gemüsebrühe ablöschen und die Suppe fünfzehn Minuten köcheln lassen. ","Geriebenen Parmesan und Sahne hinzugeben und die Suppe paar Minuten abkühlen lassen. Anschließend mit einem Stabmixer pürieren.","Die Suppe mit Kräutersalz und Pfeffer abschmecken und servieren."],"name":"paprikacreme suppe","mengen":[100,200,7.5,7.5,15,0.25,-1,25],"zutaten":[193,11,18,23,34,194,5,195]},
  {"rezeptID":37,"schritte":["Schäle die Pastinaken und Möhren und schneide beides in Scheiben.","Ingwer und Schalotten ebenfalls schälen und fein hacken.","Öl im Topf erhitzen und die Schalotten und den Ingwer kurz dünsten. Pastinaken und Möhren zugeben und kurz mitbraten.","Mit Gemüsebrühe, Kokosmilch und Orangensaft ablöschen und etwa zwanzig Minuten köcheln lassen.","Die Suppe kurz abkühlen lassen und mit einem Pürierstab pürieren.","Die Suppe mit Salz, <break time=\\\"\"1s\\\"\"/> Peffer, <break time=\\\"\"1s\\\"\"/> Currypulver, <break time=\\\"\"1s\\\"\"/> Zucker und Limette abschmecken und heiß servieren."],"name":"pastinaken möhren suppe","mengen":[75,125,0.5,0.25,250,0.25,50,12.5,-1,-1,0.25,-1,-1],"zutaten":[196,154,88,197,11,69,83,183,198,91,199,4,5]},
  {"rezeptID":38,"schritte":["Hähnchenbrustfilet waschen und in der Brühe etwa fünfzehn Minuten köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> Währenddessen die Bambussprossen kurz in Wasser einlegen, abropfen lassen und andünsten.\"","Hänchenbrustfilet rausnehmen, klein schneiden und zurück in die Brühe geben.","Frühlingszwiebeln putzen, klein schneiden und mit Tomatenmark andünsten.","Champignongs und Tomaten waschen und klein schneiden.","Bambussprossen, Fühlingszwiebeln, Champignons, Tomaten, Sojasoße, Weißweinessig und Samal Oelek zur Brühe geben, aufkochen und fünf Minuen köcheln lassen.","Eier verquirlen und einrühren. ","Nach Belieben Speisestärke mit einem Schuss kaltem Wasser anrühren und untermengen."],"name":"pekingsuppe","mengen":[0.125,50,0.25,250,50,0.25,0.25,0.5,0.25,0.5,0.5,0.25],"zutaten":[200,22,201,1,202,203,204,205,206,207,208,209]},
  {"rezeptID":39,"schritte":["Schäle die Rote Bete und schneide sie in kleine Würfel. Verwende am besten Handschuhe, da die Rote Bete Knollen ziemlich intensiv färben.","Schäle die Kartoffeln und Schalotte und schneide beides in kleine Stücke.","Ein fünftel der benötigten Menge Öl im Topf erhitzen und Schalotten darin einige Minuten lang andünsten.","Rote Bete und etwa zwei Drittel der Kartoffelstücke hinzugeben und kurz mit anbraten.","Die Suppe mit Brühe abschlöschen, mit Salz und Pfeffer würzen und etwa fünfundzwanzig Minuten lang köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> In der Zwischenzeit die restlichen kleinen Kartoffelwürfel in Öl in einer Pfanne kunsprig anbraten und mit Salz und Pfeffer würzen.\"","Die Suppe mit einem Stabmixer pürieren und mit Salz, Pfeffer und Meerrettich abschmecken. ","Mit den angebratenen Kartoffelwürfel und der Sahne als Schlieren auf der Suppe anrichten."],"name":"rote bete suppe","mengen":[150,2,0.25,300,1.25,25,0.25,-1,-1],"zutaten":[210,67,211,11,29,2,212,4,5]},
  {"rezeptID":40,"schritte":["Schäle die Zwiebel und die Kartoffel und schneide beides in Würfel.","Sellerie putzen, waschen und ebenfalls in Würfel schneiden.","Öl im Topf erhitzen und Zwiebeln darin glasig dünsten. Kartoffeln und Sellerie hinzugeben und kurz mit andünsten.","Mit Gemüsebrühe ablöschen, das ganze aufkochen lassen und zugedeckt etwa zwanzig Minuten bei mittlerer Hitze köcheln lassen.","\"<break time=\\\"\"2s\\\"\"/> Währenddessen Brot in kleine Stücke schneiden und in einer beschichteten Pfanne ohne Fett bei schwacher Hitze unter regelmäßigem Wenden rösten.\"","Nehme einen Esslöffel Selleriewürfel aus der Suppe und stelle sie zur Seite. Restliches Gemüse in der Brühe mit einem Pürierstab pürieren.","Die Suppe mit Salz und Pfeffer abschmecken. Die Petersilie waschen, trocken tupfen und fein hacken.","Die Suppe mit einem Klecks Creme Fresch, den Brotstückchen, Selleriewürfelchen und Petersilie bestreut servieren."],"name":"selleriecremesuppe","mengen":[25,185,0.25,125,0.25,20,1,1,-1,-1],"zutaten":[20,177,9,11,29,102,113,213,4,5]},
  {"rezeptID":41,"schritte":["Wasche die Sellerieblätter und schüttel sie trocken. Schäle die Sellerieknolle und schneide sie in kleine Würfel.","Schäle die Zwiebel und schneide sie klein.","Ein Drittel der vorgegebenen Olivenölmenge im Topf erhitzen und die Zwiebeln darin anschwitzen.","Selleriegrün, Selleriewürfel und Gemüsebrühe hinzufügen und etwa fünfzehn bis zwanzig Minuten köcheln lassen.","Sahne hinzufügen und die Suppe fein pürieren.","Die Suppe mit Salz und Pfeffer abschmecken, auf Teller verteilen und mit Olivenöl beträufeln."],"name":"selleriesuppe","mengen":[225,0.25,0.25,250,1.5,0.5,-1,-1],"zutaten":[133,214,9,11,36,215,4,5]},
  {"rezeptID":42,"schritte":["Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Stücke.","Schäle das untere Drittel der grünen Spargel und schneide die Spargel in dünne Scheiben.","Butter im Topf erhitzen, Zwiebel und Knoblauch hinzugeben und etwa drei Minuten lang bei niedriger Hitze dünsten.","Spargel, Gemüsebrühe, Salz, Pfeffer und Zucker hinzugeben und etwa fünfzehn Minuten lang köcheln lassen.","Sahne, Speisestärke, Rucola und Basilikum dazugeben und die Suppe für weitere zwei Minuten köcheln lassen.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Suppe kurz aufkochen, abschmecken und warm servieren. "],"name":"spargel rucola suppe","mengen":[85,0.17,0.17,7.5,150,5,35,-1,-1,0.17,5,0.5],"zutaten":[216,9,10,217,11,18,34,4,5,218,219,220]},
  {"rezeptID":43,"schritte":["Schäle den Spargel und schneide sie in ein Zentimeter lange Stücke.","Wasser in den Topf gießen. Spargel, Zucker und Butter hinzufügen und etwa fünfzehn Minuten lang kochen.","Mehl mit Creme Fresch oder Sahne verrühren und in die Suppe einrühren. Die Suppe für weitere fünf Minuten köcheln lassen.","Die Suppe mit Weißwein, Salz und Pfeffer abschmecken und heiß servieren. "],"name":"spargelsuppe","mengen":[83.5,250,10,6.5,0.75,25,0.25,0.5,-1,-1],"zutaten":[221,17,18,23,222,2,218,223,4,5]},
  {"rezeptID":44,"schritte":["Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Stücke.","Schäle die Süßkartoffeln und schneide sie in kleine Würfel.","Chilischote längs aufschneiden, Kerne entfernen und Fruchtfleisch hacken.","Öl in einem Topf erhitzen, Zwiebel und Knoblauch darin glasig dünsten. Die Hälfte der gehackten Chili zugeben und kurz mitdünsten.","Gebe die Süßkartoffeln hinzu und brate sie kurz mit an.","Mit Gemüsebrühe ablöschen und Suppe etwa fünfzehn Minuten köcheln lassen. Währenddessen Petersilie waschen und klein hacken.","Die Suppe mit der Hälfte der Creme Fresch sehr fein pürieren und mit Salz abschmecken.","Suppe auf Teller verteilen und mit je einem Klecks Creme Fresch, restlicher Chili und Petersilie garnieren."],"name":"süßkartoffel suppe","mengen":[225,0.25,0.25,225,0.5,25,-1,-1,0.25,0.5],"zutaten":[224,88,10,11,29,225,4,5,226,227]},
  {"rezeptID":45,"schritte":["Gefrorene Garnelen beispielsweise im Wasserbad auftauen lassen. Frische Garnelen waschen und trocken tupfen.","Frühlingszwiebeln waschen. Das Grüne für die Dekoration schräg in dünne Ringe schneiden und beiseite legen. Das Weiße der Frühlingszwiebel klein schneiden.","Den Ingwer schälen und hacken. Die Chilischoten waschen und fein hacken.","Die Tomaten waschen und in kleine Stücke schneiden.","Öl im Topf erhitzen. Das weiße der Frühlingszwiebeln, den Ingwer sowie die Chilischote unter Rühren andünsten.","Kokosmilch und Gemüsebrühe dazugeben und etwa vier Minuten köcheln lassen.","Die Garnelen sowie Tomatenstücke hinzugeben und beides bei niedriger Hitze für zwei Minuten kochen.","Mit Sojasoße und Limettensaft abschmecken. Mit dem Frühlingszwiebelgrün bestreuen. "],"name":"thailändische kokosmilchsuppe","mengen":[37.5,1,0.25,75,375,50,0.25,0.5,0.5,0.75],"zutaten":[228,16,229,33,11,83,29,226,230,231]},
  {"rezeptID":46,"schritte":["Zwiebel, Knoblauch und Ingwer schälen, klein schneiden und in Öl andünsten.","Tomaten anritzen, mit kochendem Wasser übergießen und die Haut entfernen.","Tomaten vierteln und in den Topf dazugeben.","Gemüsebrühe,  Salz, Pfeffer,  Paprikapulver und Zucker dazugeben, kurz aufkochen und zehn Minten lang kochen lassen.","Die Suppe mit einem Stabmixer fein pürieren.","Die Kokosmilch dazugeben und vier Minuten bei niedriger Hitze köcheln lassen.","Suppe mit Salz und Pfeffer abschmecken und heiß servieren. "],"name":"tomaten kokos suppe","mengen":[130,0.25,0.17,32.5,0.34,67.5,-1,-1,-1,-1,0.25],"zutaten":[232,96,10,11,29,233,182,4,234,235,218]},
  {"rezeptID":47,"schritte":["Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Stücke.","Wasche die Tomaten und schneide sie in kleine Würfel.","Butter im Topf erhitzen, Zwiebel und Knoblauch hinzugeben und etwa fünf Minuten lang bei niedriger Hitze dünsten.","Die Tomatenstücke, Tomtatenmark und Gemüsebrühe hinzugeben und etwa zehn Minuten lang köcheln lassen.","Salz, Zucker und Oregano oder Pizzagewürz dazugeben und die Suppe für weitere fünf Minuten köcheln lassen.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Schlagsahne, Basilikumblätter und Petersilie hinzugeben. Suppe kurz erwärmen und warm servieren. "],"name":"tomatencreme suppe","mengen":[175,0.25,0.25,125,7.5,10,25,-1,-1,0.5,-1,-1],"zutaten":[33,9,10,11,18,151,34,4,91,236,237,13]},
  {"rezeptID":48,"schritte":["Die Fischfilets kalt abspülen, mit Küchenpapier trockentupfen und in mundgerechte Stücke schneiden.","Tomaten waschen und klein schneiden. Champignongs putzen und in feine Scheiben schneiden.","Frühlingszwiebeln putzen, waschen und in feine Ringe schneiden. Den Knoblauch schälen und hacken.","Öl im Topf erhitzen. Champignons, Zwiebelringe und Knoblauch kurz anbraten.","Mit Fischfond, Wasser und nach Belieben Likör ablöschen. Die Tomaten hinzugeben und zugedeckt zehn Minuten köcheln lassen.","Die Fischstücke einlegen, zugedeckt bei schwacher Hitze etwa sieben Minuten ziehen lassen.","Die Suppe mit Salz und Pfeffer abschmecken und mit Basilikumblättern garniert servieren."],"name":"tomatenfischsuppe","mengen":[125,25,0.25,0.5,100,62.5,0.5,0.5,125,-1,-1,-1],"zutaten":[33,22,200,10,47,17,36,238,239,161,4,5]},
  {"rezeptID":49,"schritte":["Schäle die Zwiebel und den Knoblauch und schneide beides in kleine Stücke.","Wasche die Tomaten und schneide sie in kleine Würfel.","Öl im Topf erhitzen, Zwiebel und Knoblauch hinzugeben und etwa fünf Minuten lang bei niedriger Hitze schmoren lassen.","Die Tomatenstücke und Tomtatenmark hinzugeben und etwa zehn Minuten lang köcheln lassen.","Mit Gemüsebrühe ablöschen. Salz, Pfeffer und Zucker dazugeben und die Suppe für weitere fünf Minuten köcheln lassen.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren."],"name":"tomatensuppe","mengen":[175,0.25,0.25,175,0.5,0.5,-1,-1,-1],"zutaten":[232,9,10,11,29,204,4,5,91]},
  {"rezeptID":50,"schritte":["Schneide die Zucchini in kleine Stücke.","Schäle die Zwiebel und Knoblauchzehe und schneide beides klein.","Butter im Topf erwärmen, Zwiebeln und Knoblauch hinzugeben und bei niedriger Hitze unter Rühren kurz anbraten.","Gebe die Zucchinistücke sowie Gemüsebrühe hinzu und lasse die Suppe fünfzehn Minuten bei niedriger Hitze köcheln.","Die Suppe einige Minuten abkühlen lassen und mit einem Pürierstab pürieren.","Die Suppe wieder auf die Kochplatte stellen. Den Schmelzkäse hinzugeben und unter Rühren erhitzen.","Salz und Pfeffer hinzugeben und Suppe abschmecken.","Suppe auf x Teller verteilen und heiß servieren."],"name":"zucchinicreme suppe","mengen":[125,0.25,0.25,125,2.5,10,0.25,0.5],"zutaten":[240,241,242,11,18,243,65,244]},
  {"rezeptID":51,"schritte":["Schäle die Zwiebeln und schneide sie in feine Ringe.","Butter im Topf erwärmen, Zwiebelringe hinzugeben und bei niedriger Hitze etwa fünfzehn Minuten schmoren, bis sie weich sind.","Zucker und Mehl darüberstäuben und unter Rühren nochmals ein bis zwei Minuten lang schmoren.","\"Gemüsebrühe angießen bei niedriger Hitze etwa zwanzig Minuten köcheln lassen. <break time=\\\"\"2s\\\"\"/> Währenddessen den Ofen auf hundertachtzig Grad vorheizen. Das Baguette in Scheiben schneiden, mit Käse bestreuen etwa zehn Minuten backen.\"","Die Suppe mit Salz und Pfeffer abschmecken und heiß servieren."],"name":"zwiebelsuppe","mengen":[1,375,10,0.5,0.25,-1,-1,-1,-1],"zutaten":[9,11,18,19,218,4,5,245,246]}
]}

